[
    {
        "_id": 1,
        "imgPath": "/projects/red-onion.jpeg",
        "title": "Red Onion",
        "description": "It is food ordering web application which simply route to route conjunction to interact with. Chasing a food product, selecting up quantity, adding to cart and finally complete order with no payment. It's free for you cause you are visiting here.",
        "link": "https://github.com/hasibulislam999/red-onion"
    },
    {
        "_id": 2,
        "imgPath": "/projects/doctors-portal.jpeg",
        "title": "Doctors Portal",
        "description": "It is a doctors portal appointment based web application or website which simply construct with all need with a doctor and with a patient like making appointment with a doctor, choosing a time slot, approach that slot with legal time means remove that time for that day and after complete online appointment pay the doctor as his/her remuneration. And you get the treatment you want but respect of payment.",
        "link": "https://github.com/hasibulislam999/doctors-portal-client"
    },
    {
        "_id": 3,
        "imgPath": "/projects/arsha.png",
        "title": "Arsha",
        "description": "It's solution based website which provide multi-types solutions in business to scale it as a next level concern. But this is a static website which radially used for display as a project but as taking ideas it's literally best.",
        "link": "https://github.com/hasibulislam999/demo-arsha"
    },
    {
        "_id": 4,
        "imgPath": "/projects/bethany.png",
        "title": "Bethany",
        "description": "It's an online attendence blooming website which institute used for presence of their own to engage with greet valley. Get obsolate token wheather necessery. It is also a static website which just used to display the samplistic idea as own. But not for technically or dynamic of conservation used of it.",
        "link": "https://github.com/hasibulislam999/demo-bethany"
    },
    {
        "_id": 5,
        "imgPath": "/projects/moderna.png",
        "title": "Moderna",
        "description": "It is sample viewing website which concludes facilities to absorve up. But meanwhile it's multi-vendor conservative application in the mean time it is also a static website which reduce to obey in sence of viewing as a web tertile.",
        "link": "https://github.com/hasibulislam999/demo-mordana"
    },
    {
        "_id": 6,
        "imgPath": "/projects/the-event.png",
        "title": "The Event",
        "description": "It's an event organizing or event insperation website. Which can obey an event and represent it's sweet and anguler options which although can retain the semantics of any location. Although it's a static website but retain an insperation to reserve as well as to conduct.",
        "link": "https://github.com/hasibulislam999/demo-theEvent"
    },
    {
        "_id": 7,
        "imgPath": "/projects/travel-guru.jpeg",
        "title": "Travel Guru",
        "description": "It's a travel management minimal website that not gonna used by professional. Although it is hobby testing site just figure out the functionality to convey with some intimated content with login feature with security that gonna stored in localStorage as a sense and conduct.",
        "link": "https://github.com/hasibulislam999/travel-guru"
    },
    {
        "_id": 8,
        "imgPath": "/projects/creative-agency.png",
        "title": "Creative Agency",
        "description": "It's an agency based website that calculate the agencies demonstration with respect to a colly. Here it contains admin and customer dashboard where at backend projection use little bit. Whole project is optimized based on speed and loading. In mean while it a substance now as the whole right.",
        "link": "https://github.com/hasibulislam999/creative-agency-client"
    }
]